import "./about.css"
import React from 'react'


export default function page() {
    return (

        <div className='about-container' showSidebar={false}>
            <div className="about-title">
                <h2>
                    دربارهٔ خبرگزاری نوای تبریز
                </h2>
            </div>
            <div className='about-text'>
                <div className="about-text">
                    <p>بسمه تعالی</p>

                    <p>
                        پایگاه خبری خسروشاه نیوز از مهر ماه سال ۹۶ فعالیت آزمایشی خود را آغاز کرد و پس از آن در ۱۴ مرداد ماه سال ۹۸ موفق به اخذ مجوز رسمی از وزارت فرهنگ و ارشاد اسلامی شد.
                    </p>

                    <p>
                        خسروشاه نیوز که با شماره مجوز ۸۵۶۱۵ مشغول به فعالیت است؛ تلاش دارد آخرین تحلیل‌ها و گزارش‌ها از مهم‌ترین اتفاقات روز جهان، ایران، استان آذربایجان‌شرقی و خسروشاه را به صورت آنلاین در اختیار مخاطبان خود قرار دهد.
                    </p>

                    <p>
                        این مجموعه رسانه‌ای خود را در امر اطلاع‌رسانی مستقل می‌داند و در چارچوب قوانین نظام جمهوری اسلامی و تعهد به آرمان‌های انقلاب اسلامی و امام راحل و شهیدان انقلاب، از درغلتیدن به تمایلات حزبی و جناحی پرهیز دارد.
                    </p>

                    <p>
                        تحریریه خسروشاه نیوز همچنین با بهره‌مندی از همکاران حرفه‌ای و با سابقه می‌کوشد عرصه‌های جدیدی در اطلاع‌رسانی بهنگام و شفاف بجوید و بگشاید.
                    </p>

                    <p><strong>صاحب امتیاز و مدیرمسئول:</strong> سعید ایزدی خسروشاهی</p>
                    <p><strong>مشاور حقوقی:</strong> علی سلیمی</p>

                    <p><strong>شورای سردبیری:</strong></p>
                    <ul>
                        <p>پویا خوش پیمان</p>
                        <p>سعید عبدی</p>
                        <p>امیر عیانی خسروشاهی</p>
                        <p>امیررضا لوحی خسروشاهی</p>
                    </ul>

                    <p><strong>تحریریه:</strong></p>
                    <ul>
                        <p><strong>ورزش:</strong> سعید عبدی</p>
                        <p><strong>سیاست:</strong> سعید ایزدی خسروشاهی</p>
                        <p><strong>فرهنگ:</strong> امین جعفری خسروشاهی</p>
                        <p><strong>چند رسانه‌ای:</strong> امیر عیانی خسروشاهی – امین چراغی</p>
                        <p><strong>سرویس عکس:</strong> پینار رحیمی، شقایق تیموری</p>
                    </ul>

                    <p><strong>آدرس دفتر:</strong> خسروشاه، فلکه اصلی، مجتمع اداری رضوی، طبقه سوم، واحد آخر.</p>
                    <p><strong>تلفن تماس:</strong> ۰۹۱۴۸۴۱۹۹۲۷</p>
                    <p><strong>شناسه مجوز وزارت ارشاد:</strong> ۸۵۶۱۵</p>
                </div>

            </div>
        </div>

    )
}
